<unk>	0
<s>	0
</s>	0
▁d	-0
en	-1
▁c	-2
▁a	-3
▁de	-4
00	-5
an	-6
er	-7
▁p	-8
▁s	-9
os	-10
on	-11
ar	-12
or	-13
es	-14
''	-15
ta	-16
ci	-17
▁en	-18
▁l	-19
▁y	-20
▁m	-21
as	-22
un	-23
al	-24
in	-25
at	-26
re	-27
▁o	-28
ic	-29
▁00	-30
ue	-31
it	-32
▁f	-33
▁t	-34
▁un	-35
is	-36
ón	-37
ra	-38
▁(	-39
▁''	-40
om	-41
▁b	-42
el	-43
▁q	-44
▁*	-45
ro	-46
la	-47
▁con	-48
▁n	-49
ent	-50
▁es	-51
▁que	-52
▁su	-53
▁h	-54
▁0000	-55
ch	-56
▁v	-57
ia	-58
im	-59
eg	-60
ol	-61
▁ye	-62
▁g	-63
ción	-64
to	-65
ti	-66
▁re	-67
ix	-68
id	-69
▁una	-70
em	-71
il	-72
▁com	-73
ab	-74
ía	-75
io	-76
▁ch	-77
us	-78
ya	-79
▁se	-80
ant	-81
cia	-82
ran	-83
0000	-84
▁la	-85
te	-86
ob	-87
ica	-88
és	-89
▁os	-90
ici	-91
tr	-92
▁e	-93
ad	-94
▁r	-95
▁por	-96
lo	-97
ur	-98
tal	-99
▁lo	-100
án	-101
do	-102
am	-103
▁as	-104
▁par	-105
ag	-106
ir	-107
uer	-108
▁pro	-109
ca	-110
▁pr	-111
ig	-112
ul	-113
ato	-114
ct	-115
aix	-116
ico	-117
tas	-118
▁in	-119
▁an	-120
de	-121
▁ta	-122
▁cat	-123
oría	-124
'',	-125
).	-126
era	-127
▁categ	-128
▁al	-129
yo	-130
▁-	-131
idat	-132
▁categoría	-133
▁u	-134
iv	-135
▁suya	-136
ito	-137
ens	-138
▁k	-139
▁0	-140
▁hab	-141
ib	-142
),	-143
ell	-144
za	-145
ed	-146
''.	-147
▁como	-148
per	-149
lación	-150
le	-151
▁pob	-152
ment	-153
ap	-154
ons	-155
ist	-156
▁fran	-157
da	-158
ug	-159
▁per	-160
▁población	-161
et	-162
um	-163
res	-164
▁(0000	-165
ud	-166
qu	-167
ba	-168
▁cas	-169
encia	-170
▁000	-171
▁qu	-172
▁mar	-173
co	-174
if	-175
ter	-176
ient	-177
000	-178
▁no	-179
▁i	-180
▁esta	-181
ión	-182
als	-183
▁mun	-184
ma	-185
én	-186
▁z	-187
,00	-188
ub	-189
rag	-190
fici	-191
ana	-192
ier	-193
itu	-194
▁j	-195
vin	-196
ita	-197
ants	-198
▁ar	-199
arag	-200
tos	-201
▁im	-202
enci	-203
pe	-204
ara	-205
itos	-206
ien	-207
ista	-208
▁km	-209
▁me	-210
▁arag	-211
▁pa	-212
ich	-213
▁naix	-214
▁ter	-215
iz	-216
▁des	-217
ín	-218
mi	-219
oron	-220
ors	-221
▁franc	-222
icip	-223
▁provin	-224
▁for	-225
rit	-226
▁to	-227
and	-228
ill	-229
av	-230
▁municip	-231
ac	-232
ach	-233
emp	-234
ers	-235
▁po	-236
tar	-237
mo	-238
ero	-239
▁or	-240
▁provincia	-241
▁super	-242
ina	-243
ec	-244
th	-245
onés	-246
go	-247
par	-248
▁si	-249
ió	-250
itants	-251
▁cons	-252
▁sob	-253
tre	-254
▁0000,	-255
va	-256
ando	-257
▁son	-258
▁ma	-259
▁habitants	-260
▁den	-261
bre	-262
ut	-263
una	-264
ona	-265
ga	-266
ios	-267
▁le	-268
uen	-269
ie	-270
ene	-271
que	-272
pan	-273
uc	-274
▁situ	-275
▁esti	-276
.000	-277
▁superfici	-278
▁suyo	-279
▁ca	-280
▁x	-281
▁val	-282
▁superficie	-283
mién	-284
ues	-285
▁ex	-286
▁los	-287
aci	-288
▁mon	-289
vi	-290
po	-291
▁tamién	-292
▁0000.	-293
▁francés	-294
ino	-295
ás	-296
cal	-297
▁ci	-298
den	-299
▁car	-300
▁"	-301
▁tra	-302
▁tro	-303
▁w	-304
icos	-305
ura	-306
▁ha	-307
▁oc	-308
▁cin	-309
▁dens	-310
las	-311
ans	-312
▁is	-313
▁densidat	-314
km	-315
ís	-316
2.	-317
▁ciud	-318
imp	-319
▁muer	-320
▁municipio	-321
tes	-322
▁prim	-323
tros	-324
0000).	-325
▁**	-326
se	-327
alment	-328
▁(''	-329
▁am	-330
yos	-331
▁pre	-332
ital	-333
▁dende	-334
▁ciudat	-335
▁naixencia	-336
▁pue	-337
▁cap	-338
ri	-339
ctor	-340
▁00,00	-341
▁mas	-342
gra	-343
▁bi	-344
▁estato	-345
▁nor	-346
▁nom	-347
eb	-348
por	-349
▁estió	-350
ata	-351
los	-352
▁el	-353
pos	-354
▁esc	-355
▁pres	-356
▁cam	-357
▁ro	-358
ing	-359
▁pl	-360
▁dis	-361
▁sobre	-362
esta	-363
▁entre	-364
▁man	-365
anta	-366
ire	-367
ada	-368
▁mu	-369
ru	-370
olo	-371
▁seg	-372
▁rech	-373
arca	-374
ras	-375
end	-376
atos	-377
cions	-378
▁0000:	-379
▁sieg	-380
uel	-381
▁cast	-382
ano	-383
ella	-384
tra	-385
▁ser	-386
ion	-387
▁enc	-388
▁las	-389
▁occi	-390
▁ac	-391
▁pol	-392
▁rom	-393
▁mes	-394
▁aragonés	-395
vo	-396
ial	-397
▁sant	-398
ués	-399
▁gran	-400
od	-401
esa	-402
tan	-403
▁castell	-404
ars	-405
▁rep	-406
graf	-407
min	-408
iga	-409
pa	-410
▁fa	-411
▁dica	-412
▁bar	-413
▁sieglo	-414
▁comarca	-415
▁inter	-416
▁fer	-417
▁part	-418
cas	-419
▁gu	-420
tro	-421
oix	-422
no	-423
ritor	-424
naix	-425
ord	-426
px	-427
▁imach	-428
ense	-429
icas	-430
▁parte	-431
all	-432
iento	-433
▁imachen	-434
▁capital	-435
▁yera	-436
▁tien	-437
ias	-438
▁so	-439
▁*''	-440
▁baix	-441
▁cant	-442
arra	-443
▁ad	-444
impués	-445
▁catal	-446
ces	-447
▁ra	-448
arago	-449
con	-450
▁dimpués	-451
enta	-452
ctu	-453
▁luen	-454
▁co	-455
jp	-456
▁bell	-457
▁segun	-458
▁ed	-459
pl	-460
▁on	-461
▁est	-462
au	-463
be	-464
:0000	-465
▁del	-466
jpg	-467
ex	-468
ello	-469
unit	-470
▁tor	-471
ard	-472
aragoza	-473
▁dos	-474
▁ve	-475
▁comun	-476
▁quan	-477
ins	-478
▁rechión	-479
▁muere	-480
▁pero	-481
aragón	-482
lu	-483
ener	-484
oc	-485
onal	-486
▁col	-487
▁alem	-488
emb	-489
▁lug	-490
▁cal	-491
ne	-492
unitense	-493
mento	-494
pon	-495
▁espan	-496
▁med	-497
▁0.000	-498
▁estatounitense	-499
ban	-500
▁cor	-501
▁(0000),	-502
ents	-503
man	-504
ena	-505
ida	-506
gl	-507
iza	-508
he	-509
▁zaragoza	-510
ce	-511
encias	-512
inas	-513
eix	-514
ros	-515
tric	-516
ubl	-517
▁casti	-518
▁parti	-519
▁sud	-520
▁encara	-521
ío	-522
▁más	-523
car	-524
▁situato	-525
tor	-526
▁mus	-527
▁cantón	-528
'')	-529
▁dif	-530
▁conoix	-531
gu	-532
▁pas	-533
▁ti	-534
▁país	-535
▁guer	-536
▁(0000)	-537
uro	-538
▁forma	-539
▁comuna	-540
ición	-541
gos	-542
▁occit	-543
▁cre	-544
▁local	-545
yas	-546
▁ver	-547
▁fue	-548
▁lat	-549
este	-550
ber	-551
▁res	-552
▁sin	-553
iles	-554
▁ix	-555
▁pap	-556
illa	-557
▁can	-558
▁prenci	-559
du	-560
▁nombre	-561
▁norte	-562
parta	-563
▁nue	-564
les	-565
ular	-566
▁reino	-567
peci	-568
-0000	-569
▁sal	-570
ismo	-571
na	-572
▁unitos	-573
▁polit	-574
▁ofici	-575
▁distric	-576
▁ital	-577
ador	-578
▁(†	-579
▁(0000,	-580
ativ	-581
▁0,00	-582
umb	-583
▁río	-584
anyo	-585
aria	-586
irene	-587
▁departa	-588
ris	-589
▁troba	-590
che	-591
tz	-592
▁prencip	-593
▁(†0000).	-594
▁fe	-595
▁ob	-596
▁castellán	-597
▁cent	-598
▁francia	-599
▁may	-600
pre	-601
istor	-602
▁pos	-603
▁departamento	-604
est	-605
fer	-606
▁guerra	-607
▁districto	-608
▁cos	-609
ha	-610
itas	-611
▁mient	-612
▁mill	-613
oma	-614
cos	-615
uga	-616
▁termin	-617
▁aut	-618
.0000).	-619
▁ba	-620
leg	-621
ilesia	-622
▁mientres	-623
ton	-624
▁:	-625
ater	-626
cha	-627
zo	-628
ora	-629
▁san	-630
2,	-631
▁anyos	-632
ireneus	-633
▁form	-634
ip	-635
istas	-636
▁primer	-637
▁art	-638
esc	-639
▁chun	-640
ierra	-641
▁anti	-642
▁especi	-643
▁metros	-644
anti	-645
▁situata	-646
the	-647
bol	-648
tur	-649
▁mo	-650
perio	-651
▁papel	-652
ron	-653
▁fil	-654
▁mor	-655
tiv	-656
▁difer	-657
▁lugar	-658
rib	-659
oloch	-660
gas	-661
taria	-662
itar	-663
ver	-664
▁rei	-665
ua	-666
thumb	-667
▁men	-668
▁sig	-669
▁localidat	-670
ián	-671
bl	-672
ior	-673
▁and	-674
▁aragon	-675
▁estar	-676
▁lu	-677
ías	-678
▁cl	-679
▁div	-680
ven	-681
eta	-682
▁ber	-683
cin	-684
▁ran	-685
bo	-686
land	-687
for	-688
ions	-689
▁pal	-690
der	-691
naixencias	-692
▁comunidat	-693
▁ii	-694
▁atros	-695
gan	-696
ario	-697
▁vi	-698
cip	-699
empleg	-700
embre	-701
▁histor	-702
titu	-703
▁dist	-704
▁ne	-705
▁ilesia	-706
▁catalán	-707
▁gra	-708
emato	-709
imo	-710
|000	-711
▁cer	-712
▁actu	-713
▁he	-714
▁tres	-715
▁bel	-716
▁sub	-717
▁cinemato	-718
▁cinematograf	-719
▁hue	-720
ve	-721
iste	-722
ancia	-723
osa	-724
▁nav	-725
ustr	-726
▁cab	-727
igh	-728
ublica	-729
und	-730
tin	-731
▁the	-732
▁baixo	-733
tras	-734
tru	-735
▁cul	-736
▁#	-737
▁«	-738
ubre	-739
▁lib	-740
aba	-741
▁bo	-742
gar	-743
mat	-744
port	-745
▁naixito	-746
▁ind	-747
▁bas	-748
▁ab	-749
▁ya	-750
▁bal	-751
ari	-752
▁of	-753
▁fin	-754
▁rus	-755
iter	-756
val	-757
anya	-758
▁aragón	-759
das	-760
▁oficialment	-761
▁suyos	-762
▁territor	-763
▁mi	-764
▁puet	-765
mos	-766
ctubre	-767
sa	-768
ine	-769
▁luenga	-770
altaria	-771
▁at	-772
▁jo	-773
tivo	-774
▁suyas	-775
▁alemán	-776
onia	-777
▁gar	-778
mio	-779
iu	-780
▁pen	-781
▁partito	-782
mon	-783
ifica	-784
lan	-785
▁dire	-786
acional	-787
▁més	-788
▁sa	-789
amb	-790
aragonés	-791
rar	-792
ania	-793
▁meyo	-794
▁escritor	-795
ema	-796
esca	-797
▁primera	-798
ight	-799
uan	-800
aguer	-801
▁mel	-802
ral	-803
▁rec	-804
octubre	-805
▁reci	-806
▁latín	-807
▁castiella	-808
▁em	-809
ioron	-810
▁estatos	-811
▁fan	-812
▁imperio	-813
▁politico	-814
ueste	-815
ichen	-816
▁sol	-817
ren	-818
▁prop	-819
▁veg	-820
▁serv	-821
ril	-822
duc	-823
▁deb	-824
com	-825
adas	-826
ge	-827
ula	-828
bar	-829
ement	-830
▁distancia	-831
mar	-832
endo	-833
▁muga	-834
naixitos	-835
▁zaguer	-836
erci	-837
cion	-838
▁gru	-839
▁bells	-840
ye	-841
▁chener	-842
▁roman	-843
indo	-844
▁angl	-845
▁te	-846
▁occitana	-847
▁ol	-848
cel	-849
▁dec	-850
rans	-851
iclo	-852
red	-853
ural	-854
iental	-855
ten	-856
▁santa	-857
▁consid	-858
des	-859
icial	-860
▁et	-861
ego	-862
▁chud	-863
▁auton	-864
▁pi	-865
ork	-866
▁us	-867
ola	-868
▁enta	-869
qui	-870
▁espanya	-871
▁mad	-872
▁che	-873
▁desta	-874
▁ley	-875
▁pues	-876
▁veiga	-877
▁asinas	-878
▁chin	-879
▁tot	-880
son	-881
isión	-882
▁fu	-883
▁millor	-884
me	-885
▁gal	-886
▁qual	-887
▁faci	-888
,0	-889
▁xvi	-890
uertes	-891
▁cel	-892
ecto	-893
▁mesmo	-894
▁uesca	-895
eran	-896
cta	-897
▁mayor	-898
cis	-899
estatos	-900
▁vas	-901
▁brit	-902
▁topon	-903
▁ista	-904
▁pleg	-905
▁canta	-906
▁fon	-907
▁af	-908
▁contra	-909
pro	-910
dental	-911
▁nueva	-912
▁fam	-913
",	-914
▁comp	-915
▁repres	-916
▁feb	-917
omin	-918
▁''-	-919
so	-920
bal	-921
int	-922
pol	-923
▁rib	-924
ament	-925
nia	-926
▁actor	-927
▁("	-928
ph	-929
ian	-930
▁der	-931
▁mont	-932
▁york	-933
rim	-934
▁iste	-935
vol	-936
esti	-937
▁britan	-938
ulio	-939
muertes	-940
▁luengas	-941
can	-942
-00	-943
az	-944
▁mat	-945
ctors	-946
▁chudicial	-947
▁(0000).	-948
▁ins	-949
▁produ	-950
▁municipal	-951
eses	-952
pend	-953
itor	-954
▁er	-955
▁cla	-956
▁trans	-957
ctos	-958
▁*0000	-959
ización	-960
mas	-961
▁inf	-962
▁autonoma	-963
alto	-964
▁ten	-965
▁euro	-966
pres	-967
dat	-968
▁tre	-969
▁her	-970
▁soci	-971
ide	-972
▁mal	-973
▁pu	-974
right	-975
▁perio	-976
▁cara	-977
▁cu	-978
▁:''	-979
▁tiemp	-980
chen	-981
actu	-982
▁ib	-983
▁cuen	-984
''),	-985
imen	-986
▁num	-987
▁mer	-988
ii	-989
▁import	-990
▁seguntes	-991
ident	-992
han	-993
vel	-994
▁empleg	-995
▁oriental	-996
ley	-997
▁segunda	-998
▁interpre	-999
▁premio	-1000
ún	-1001
dici	-1002
▁estando	-1003
▁tur	-1004
ull	-1005
▁conc	-1006
▁nat	-1007
▁diferents	-1008
▁clas	-1009
▁–	-1010
panya	-1011
▁mod	-1012
actual	-1013
▁italián	-1014
rom	-1015
pas	-1016
igo	-1017
▁fun	-1018
▁jos	-1019
eras	-1020
▁recib	-1021
▁inc	-1022
ira	-1023
edat	-1024
▁ben	-1025
ll	-1026
▁republica	-1027
of	-1028
ierno	-1029
▁cris	-1030
▁chulio	-1031
▁00.000	-1032
▁reg	-1033
▁occidental	-1034
triz	-1035
▁bur	-1036
yal	-1037
▁000,00	-1038
tura	-1039
elo	-1040
▁pireneus	-1041
rero	-1042
▁cheneral	-1043
rera	-1044
▁*0000:	-1045
lad	-1046
ustria	-1047
▁conch	-1048
imiento	-1049
▁muerto	-1050
uela	-1051
▁director	-1052
orichen	-1053
▁chen	-1054
▁tan	-1055
▁medie	-1056
▁eix	-1057
ot	-1058
▁articlo	-1059
▁aragonesa	-1060
▁lon	-1061
ez	-1062
ques	-1063
▁qui	-1064
▁min	-1065
ivers	-1066
▁rel	-1067
▁seti	-1068
▁sierra	-1069
men	-1070
▁prin	-1071
▁nacional	-1072
'':	-1073
día	-1074
▁servir	-1075
ck	-1076
▁interpreta	-1077
▁fo	-1078
▁pat	-1079
▁sign	-1080
▁tene	-1081
▁han	-1082
bur	-1083
ric	-1084
art	-1085
▁atras	-1086
▁di	-1087
bas	-1088
▁heba	-1089
cintas	-1090
▁compos	-1091
ite	-1092
tol	-1093
▁cinematografico	-1094
aban	-1095
br	-1096
olochía	-1097
▁0000-0000	-1098
▁dre	-1099
▁pueb	-1100
▁pop	-1101
lor	-1102
unto	-1103
▁port	-1104
▁br	-1105
▁sist	-1106
▁alto	-1107
eu	-1108
dor	-1109
▁doc	-1110
▁mayo	-1111
▁teruel	-1112
▁occitán	-1113
▁este	-1114
iva	-1115
▁tienen	-1116
onas	-1117
inación	-1118
volu	-1119
ría	-1120
▁esde	-1121
▁yeran	-1122
talla	-1123
▁muitos	-1124
celona	-1125
▁leyón	-1126
▁pin	-1127
▁eixemp	-1128
▁fuer	-1129
▁ref	-1130
depend	-1131
iana	-1132
dial	-1133
pireneus	-1134
up	-1135
▁cine	-1136
▁marzo	-1137
▁sem	-1138
col	-1139
▁isla	-1140
ilia	-1141
▁hum	-1142
vas	-1143
▁tex	-1144
ación	-1145
".	-1146
▁sar	-1147
entre	-1148
▁mundo	-1149
idatz	-1150
ache	-1151
▁chinero	-1152
▁gri	-1153
▁du	-1154
agos	-1155
▁barcelona	-1156
▁meyodía	-1157
cer	-1158
ugua	-1159
ional	-1160
alem	-1161
▁cur	-1162
▁esp	-1163
hn	-1164
▁ag	-1165
▁vari	-1166
▁grupo	-1167
aviento	-1168
fa	-1169
abril	-1170
yer	-1171
▁historia	-1172
ients	-1173
ual	-1174
alta	-1175
▁organ	-1176
▁(0	-1177
ik	-1178
▁pueden	-1179
▁mol	-1180
oro	-1181
▁bellas	-1182
luy	-1183
▁febrero	-1184
ific	-1185
▁centro	-1186
▁totz	-1187
ea	-1188
'').	-1189
atura	-1190
cter	-1191
lar	-1192
▁plan	-1193
yol	-1194
▁univers	-1195
▁do	-1196
▁princip	-1197
ind	-1198
▁da	-1199
cil	-1200
▁hon	-1201
▁territorio	-1202
▁setiembre	-1203
cho	-1204
▁chunio	-1205
-0	-1206
via	-1207
▁vasco	-1208
iel	-1209
▁melitar	-1210
▁francesa	-1211
adors	-1212
▁chunto	-1213
▁tracta	-1214
agosto	-1215
tín	-1216
order	-1217
▁gub	-1218
▁real	-1219
▁viv	-1220
▁vill	-1221
▁redo	-1222
imenos	-1223
▁establ	-1224
angl	-1225
▁char	-1226
▁intern	-1227
ifor	-1228
▁pla	-1229
icament	-1230
▁independ	-1231
▁orich	-1232
rarbe	-1233
▁puesto	-1234
▁navarra	-1235
abe	-1236
gel	-1237
▁manimenos	-1238
▁dan	-1239
▁mundial	-1240
ima	-1241
▁liter	-1242
unya	-1243
▁nomás	-1244
cu	-1245
ueva	-1246
▁muit	-1247
dos	-1248
ido	-1249
ester	-1250
espanya	-1251
olas	-1252
▁ara	-1253
▁camp	-1254
▁novi	-1255
anda	-1256
▁tar	-1257
▁dir	-1258
▁feito	-1259
▁britanico	-1260
jo	-1261
▁fació	-1262
▁temp	-1263
▁chuan	-1264
ts	-1265
ho	-1266
▁chico	-1267
▁refer	-1268
uz	-1269
▁au	-1270
aterra	-1271
▁0000/	-1272
▁vic	-1273
▁dial	-1274
grafía	-1275
▁vo	-1276
▁villa	-1277
▁pe	-1278
eno	-1279
rat	-1280
▁países	-1281
▁anglés	-1282
▁tradici	-1283
▁fis	-1284
▁cher	-1285
▁parís	-1286
▁actualment	-1287
▁ir	-1288
▁portug	-1289
▁unito	-1290
▁contin	-1291
zas	-1292
idi	-1293
▁diz	-1294
▁maría	-1295
▁noviembre	-1296
▁sistema	-1297
aro	-1298
▁central	-1299
icio	-1300
her	-1301
agor	-1302
antiga	-1303
▁conser	-1304
▁>	-1305
actor	-1306
ja	-1307
▁deci	-1308
ka	-1309
▁castiello	-1310
▁conf	-1311
▁espanyol	-1312
ritors	-1313
ies	-1314
cias	-1315
▁ur	-1316
mata	-1317
▁nob	-1318
til	-1319
ismos	-1320
▁desc	-1321
▁cha	-1322
▁xii	-1323
▁xvii	-1324
▁lugars	-1325
ern	-1326
▁ala	-1327
tica	-1328
▁tierra	-1329
▁sent	-1330
quer	-1331
▁casa	-1332
ruz	-1333
▁caracter	-1334
▁sus	-1335
▁zona	-1336
▁natural	-1337
lada	-1338
▁president	-1339
ius	-1340
▁parola	-1341
▁batalla	-1342
▁fre	-1343
▁eixemplo	-1344
iba	-1345
imos	-1346
cep	-1347
▁0000)	-1348
fe	-1349
ires	-1350
▁chue	-1351
▁rela	-1352
▁tol	-1353
▁bor	-1354
▁carrera	-1355
cción	-1356
ko	-1357
etica	-1358
iar	-1359
▁sobrarbe	-1360
▁campo	-1361
▁medieval	-1362
iment	-1363
▁torn	-1364
af	-1365
▁li	-1366
▁sue	-1367
erica	-1368
▁crey	-1369
▁orichin	-1370
▁popular	-1371
▁remat	-1372
▁dirich	-1373
▁ge	-1374
apar	-1375
ry	-1376
▁lin	-1377
ials	-1378
▁gre	-1379
etro	-1380
▁sim	-1381
▁parla	-1382
escritors	-1383
ele	-1384
ercito	-1385
▁numero	-1386
quit	-1387
▁border	-1388
asi	-1389
bos	-1390
▁pren	-1391
▁recon	-1392
▁chir	-1393
▁trob	-1394
ifornia	-1395
▁tr	-1396
▁muito	-1397
▁rad	-1398
ate	-1399
uras	-1400
ativo	-1401
▁domin	-1402
▁olimp	-1403
▁desemb	-1404
ixo	-1405
italia	-1406
▁toponimo	-1407
▁formas	-1408
uta	-1409
▁def	-1410
▁usos	-1411
antos	-1412
▁representa	-1413
▁000.000	-1414
▁josé	-1415
uerto	-1416
▁cristi	-1417
▁seu	-1418
atas	-1419
lant	-1420
ang	-1421
ingü	-1422
▁important	-1423
bert	-1424
ep	-1425
ser	-1426
fo	-1427
▁be	-1428
▁teneba	-1429
▁familia	-1430
cor	-1431
▁división	-1432
op	-1433
▁/	-1434
arro	-1435
onom	-1436
▁orden	-1437
▁produc	-1438
▁román	-1439
atro	-1440
euro	-1441
cto	-1442
ivo	-1443
ude	-1444
▁sel	-1445
▁bien	-1446
▁cond	-1447
ativa	-1448
▁gall	-1449
▁neg	-1450
hib	-1451
ke	-1452
▁cinta	-1453
-000	-1454
▁john	-1455
acio	-1456
rica	-1457
tom	-1458
redol	-1459
▁mil	-1460
▁conoixito	-1461
cam	-1462
▁valencia	-1463
anas	-1464
▁catalunya	-1465
▁00,0	-1466
ont	-1467
▁costa	-1468
adal	-1469
▁dito	-1470
▁pod	-1471
▁suf	-1472
▁austria	-1473
hon	-1474
▁fab	-1475
▁grans	-1476
▁novel	-1477
▁gas	-1478
▁poder	-1479
▁obra	-1480
istico	-1481
▁baixa	-1482
▁alemanya	-1483
▁meya	-1484
cla	-1485
▁tiempo	-1486
▁0000/00	-1487
▁emper	-1488
istos	-1489
mit	-1490
▁sci	-1491
terior	-1492
umenta	-1493
▁mater	-1494
augua	-1495
eración	-1496
▁gan	-1497
igación	-1498
ctura	-1499
truc	-1500
▁int	-1501
▁***	-1502
▁dent	-1503
ean	-1504
▁muitas	-1505
▁quantos	-1506
tene	-1507
▁amás	-1508
▁ped	-1509
▁consider	-1510
▁valenci	-1511
xico	-1512
▁th	-1513
tiva	-1514
▁econ	-1515
ellas	-1516
▁dita	-1517
yola	-1518
▁anya	-1519
ilo	-1520
▁cultur	-1521
▁pra	-1522
chent	-1523
▁vol	-1524
actriz	-1525
▁pareix	-1526
▁present	-1527
▁ant	-1528
▁europe	-1529
aga	-1530
▁gubierno	-1531
▁econom	-1532
▁fern	-1533
▁coron	-1534
út	-1535
▁torre	-1536
▁nuc	-1537
▁fendo	-1538
ebro	-1539
atros	-1540
▁apar	-1541
pr	-1542
lio	-1543
▁mur	-1544
▁cuenca	-1545
arios	-1546
▁elec	-1547
ambigación	-1548
▁mos	-1549
▁estud	-1550
▁periodo	-1551
▁interpretatas	-1552
bn	-1553
trib	-1554
▁cada	-1555
▁club	-1556
▁proces	-1557
▁espanyola	-1558
desambigación	-1559
▁tal	-1560
útbol	-1561
▁escr	-1562
▁cantaire	-1563
▁travi	-1564
▁constru	-1565
cher	-1566
▁musica	-1567
▁chug	-1568
▁ruso	-1569
tat	-1570
ivil	-1571
▁pan	-1572
▁vin	-1573
▁á	-1574
ela	-1575
dres	-1576
▁les	-1577
▁evolu	-1578
▁pertene	-1579
ería	-1580
cl	-1581
zar	-1582
▁blan	-1583
▁carlos	-1584
ical	-1585
▁caso	-1586
▁fútbol	-1587
var	-1588
qü	-1589
▁lar	-1590
▁trebal	-1591
▁don	-1592
▁equ	-1593
▁montan	-1594
ientos	-1595
ki	-1596
▁iii	-1597
▁bos	-1598
"),	-1599
ly	-1600
▁cro	-1601
▁element	-1602
ado	-1603
▁edat	-1604
omb	-1605
▁buen	-1606
▁vis	-1607
▁(0000-0000	-1608
vent	-1609
▁prote	-1610
icar	-1611
▁charra	-1612
▁parolas	-1613
ible	-1614
▁mesma	-1615
▁roma	-1616
▁madrit	-1617
▁troban	-1618
▁traza	-1619
▁ribagor	-1620
iano	-1621
sen	-1622
▁len	-1623
▁significa	-1624
hab	-1625
usa	-1626
▁quasi	-1627
..	-1628
ced	-1629
▁aman	-1630
acions	-1631
▁miemb	-1632
▁especies	-1633
▁idi	-1634
forma	-1635
intro	-1636
ise	-1637
etra	-1638
▁mig	-1639
ente	-1640
▁cad	-1641
▁ga	-1642
▁isbn	-1643
▁poeta	-1644
eban	-1645
emos	-1646
▁siny	-1647
▁chuegos	-1648
california	-1649
▁arredol	-1650
▁gos	-1651
▁anim	-1652
▁social	-1653
▁ren	-1654
ze	-1655
ña	-1656
onso	-1657
nueva	-1658
sh	-1659
mios	-1660
ble	-1661
ille	-1662
▁chus	-1663
▁fillo	-1664
tera	-1665
ellos	-1666
▁traviés	-1667
▁feba	-1668
antigo	-1669
▁iv	-1670
▁va	-1671
orra	-1672
▁uno	-1673
tivos	-1674
▁denom	-1675
▁anque	-1676
etz	-1677
▁az	-1678
arn	-1679
▁**''	-1680
antes	-1681
▁vers	-1682
oria	-1683
▁ixo	-1684
ey	-1685
▁tener	-1686
tribu	-1687
▁fel	-1688
.''	-1689
ombre	-1690
alla	-1691
fran	-1692
guer	-1693
▁dic	-1694
▁fund	-1695
alemanya	-1696
mans	-1697
ologo	-1698
▁londres	-1699
▁nuevo	-1700
▁unión	-1701
▁lingü	-1702
▁productor	-1703
▁muerte	-1704
emas	-1705
ign	-1706
eros	-1707
▁prof	-1708
miento	-1709
▁exercito	-1710
▁mag	-1711
▁atra	-1712
ime	-1713
▁compositor	-1714
tu	-1715
▁perteneix	-1716
onio	-1717
wa	-1718
ampl	-1719
ique	-1720
▁ros	-1721
▁rum	-1722
▁bav	-1723
ús	-1724
mes	-1725
alb	-1726
▁cont	-1727
istica	-1728
▁francis	-1729
▁sab	-1730
▁martín	-1731
▁pun	-1732
▁relich	-1733
urs	-1734
▁puede	-1735
▁atlant	-1736
▁vien	-1737
nes	-1738
▁regular	-1739
vos	-1740
▁serb	-1741
▁chap	-1742
idas	-1743
▁olimpicos	-1744
istr	-1745
ionista	-1746
▁burgos	-1747
pen	-1748
▁anton	-1749
ítol	-1750
▁italia	-1751
utbol	-1752
▁debant	-1753
dors	-1754
quia	-1755
▁guadal	-1756
▁musul	-1757
▁bre	-1758
):	-1759
iam	-1760
▁bis	-1761
bra	-1762
▁penins	-1763
▁bol	-1764
▁emperador	-1765
▁territorios	-1766
▁institu	-1767
▁go	-1768
▁ho	-1769
▁publ	-1770
▁vir	-1771
▁alb	-1772
▁ban	-1773
▁balon	-1774
▁fr	-1775
▁garona	-1776
▁documenta	-1777
pes	-1778
pla	-1779
yó	-1780
▁cir	-1781
▁menos	-1782
aus	-1783
▁simp	-1784
▁cuer	-1785
▁quat	-1786
ys	-1787
▁guionista	-1788
osof	-1789
cul	-1790
dez	-1791
▁vida	-1792
▁chenero	-1793
▁premios	-1794
cio	-1795
lau	-1796
▁zonas	-1797
let	-1798
van	-1799
▁bran	-1800
els	-1801
encima	-1802
▁estre	-1803
▁textos	-1804
mor	-1805
▁ni	-1806
tant	-1807
▁civil	-1808
urgo	-1809
▁espor	-1810
cre	-1811
inos	-1812
▁alta	-1813
tals	-1814
▁mov	-1815
▁prou	-1816
▁tanto	-1817
cra	-1818
emat	-1819
▁destac	-1820
▁considera	-1821
pi	-1822
omen	-1823
▁0000-00	-1824
▁fed	-1825
▁recibió	-1826
iss	-1827
eral	-1828
uso	-1829
atra	-1830
▁gol	-1831
▁admin	-1832
quitania	-1833
▁subs	-1834
▁porque	-1835
cesto	-1836
onals	-1837
▁valencián	-1838
▁dra	-1839
▁dencima	-1840
▁tropas	-1841
chec	-1842
denya	-1843
aut	-1844
berg	-1845
▁tiempos	-1846
▁desembol	-1847
uns	-1848
▁ap	-1849
▁contro	-1850
▁sieglos	-1851
▁presenta	-1852
▁literatura	-1853
▁cambe	-1854
▁final	-1855
▁verbos	-1856
esp	-1857
▁pers	-1858
▁sovi	-1859
▁comerci	-1860
▁cultura	-1861
tación	-1862
▁valle	-1863
lin	-1864
reino	-1865
ega	-1866
▁xx	-1867
ler	-1868
rando	-1869
quier	-1870
▁cherman	-1871
▁bu	-1872
able	-1873
usta	-1874
canta	-1875
▁cintas	-1876
▁ciudatz	-1877
inato	-1878
▁cruz	-1879
tir	-1880
▁(00	-1881
▁geor	-1882
ria	-1883
ft	-1884
▁creya	-1885
ile	-1886
▁0.	-1887
▁ven	-1888
▁rusia	-1889
▁cerdenya	-1890
dic	-1891
▁ixe	-1892
▁gosa	-1893
▁qued	-1894
▁aug	-1895
▁antigo	-1896
▁equi	-1897
▁istos	-1898
▁emp	-1899
▁lis	-1900
▁celeb	-1901
esas	-1902
illo	-1903
omas	-1904
▁van	-1905
respon	-1906
▁baloncesto	-1907
▁griego	-1908
esterio	-1909
emia	-1910
▁islas	-1911
icios	-1912
▁constitu	-1913
arqu	-1914
▁xix	-1915
posición	-1916
▁peninsula	-1917
mal	-1918
ós	-1919
mita	-1920
ff	-1921
igu	-1922
escrib	-1923
▁nobel	-1924
▁conchunto	-1925
▁aus	-1926
icación	-1927
▁verbo	-1928
iors	-1929
eda	-1930
▁edif	-1931
▁pueblos	-1932
eya	-1933
eter	-1934
idos	-1935
▁alf	-1936
ierras	-1937
anglaterra	-1938
▁juan	-1939
▁polonia	-1940
▁tipo	-1941
▁oscar	-1942
▁pintor	-1943
").	-1944
alc	-1945
▁max	-1946
ila	-1947
▁mull	-1948
▁vene	-1949
eza	-1950
▁reyal	-1951
▁especie	-1952
▁reconoix	-1953
▁term	-1954
▁miguel	-1955
▁primers	-1956
▁correspon	-1957
▁flor	-1958
▁estioron	-1959
▁sur	-1960
iterran	-1961
edia	-1962
▁día	-1963
▁actual	-1964
▁perd	-1965
▁internacional	-1966
▁especial	-1967
▁desapar	-1968
▁big	-1969
▁liga	-1970
▁represent	-1971
europa	-1972
▁filosof	-1973
vién	-1974
▁resta	-1975
▁oficial	-1976
mb	-1977
ini	-1978
omo	-1979
alia	-1980
▁pola	-1981
ración	-1982
▁mug	-1983
landés	-1984
▁st	-1985
▁jean	-1986
▁sobén	-1987
▁prencipal	-1988
▁mic	-1989
▁estru	-1990
▁esdeven	-1991
mer	-1992
pal	-1993
▁ec	-1994
▁estilo	-1995
▁musico	-1996
cant	-1997
ranco	-1998
actors	-1999
▁period	-2000
▁construc	-2001
ves	-2002
▁apareix	-2003
uncia	-2004
aquitania	-2005
amos	-2006
ilar	-2007
▁andal	-2008
▁sac	-2009
▁jac	-2010
si	-2011
▁mac	-2012
▁europa	-2013
▁segundo	-2014
▁gr	-2015
▁mich	-2016
▁corona	-2017
▁idioma	-2018
▁redolada	-2019
aire	-2020
▁inv	-2021
▁rev	-2022
ham	-2023
▁tec	-2024
▁tiene	-2025
▁bro	-2026
▁remata	-2027
»,	-2028
uis	-2029
▁estau	-2030
▁influ	-2031
▁punto	-2032
▁politica	-2033
▁portugal	-2034
▁monesterio	-2035
▁quals	-2036
▁mancha	-2037
▁francisco	-2038
ball	-2039
▁mayoría	-2040
cera	-2041
tancia	-2042
▁color	-2043
▁común	-2044
▁biz	-2045
▁casos	-2046
▁cultural	-2047
leta	-2048
tres	-2049
di	-2050
▁profes	-2051
yn	-2052
reg	-2053
▁von	-2054
▁sufixo	-2055
▁antonio	-2056
char	-2057
villa	-2058
▁deix	-2059
▁denominación	-2060
ood	-2061
▁vegatas	-2062
▁sam	-2063
▁castellan	-2064
enas	-2065
tico	-2066
▁sch	-2067
▁italiana	-2068
▁ub	-2069
iello	-2070
ger	-2071
▁op	-2072
nos	-2073
▁exist	-2074
tato	-2075
▁grupos	-2076
▁trobar	-2077
estar	-2078
mentos	-2079
aso	-2080
▁fuoron	-2081
olit	-2082
▁deriv	-2083
▁ixa	-2084
(0000	-2085
▁unas	-2086
garo	-2087
▁prencipals	-2088
▁dio	-2089
▁conte	-2090
mand	-2091
▁har	-2092
▁otom	-2093
▁lab	-2094
garia	-2095
dar	-2096
ulars	-2097
▁novelista	-2098
▁importants	-2099
▁sen	-2100
▁dim	-2101
▁catol	-2102
uerdo	-2103
▁creix	-2104
▁electr	-2105
gru	-2106
iban	-2107
don	-2108
▁mediterran	-2109
st	-2110
▁bul	-2111
▁hor	-2112
altos	-2113
▁ste	-2114
▁segu	-2115
▁will	-2116
▁tempor	-2117
▁presencia	-2118
▁desp	-2119
▁primeras	-2120
mán	-2121
▁''"	-2122
uestra	-2123
ér	-2124
ice	-2125
▁cub	-2126
▁ribera	-2127
duci	-2128
lex	-2129
olog	-2130
▁actriz	-2131
▁robert	-2132
aman	-2133
▁garra	-2134
▁xviii	-2135
mun	-2136
▁hi	-2137
▁tecn	-2138
▁respe	-2139
▁editor	-2140
...	-2141
edra	-2142
▁hen	-2143
leyonés	-2144
▁publica	-2145
ome	-2146
san	-2147
▁é	-2148
▁0000).	-2149
▁puestos	-2150
zal	-2151
▁cr	-2152
▁defin	-2153
▁lengu	-2154
mus	-2155
▁parab	-2156
ames	-2157
ni	-2158
vez	-2159
▁sil	-2160
burgo	-2161
▁ell	-2162
▁lan	-2163
checto	-2164
ator	-2165
ducción	-2166
▁dreita	-2167
▁divid	-2168
▁veyer	-2169
▁suc	-2170
med	-2171
aixo	-2172
allo	-2173
▁pron	-2174
▁cinco	-2175
je	-2176
bor	-2177
▁dom	-2178
arr	-2179
vals	-2180
▁dici	-2181
imperio	-2182
▁produci	-2183
▁administr	-2184
▁plana	-2185
▁ribagorza	-2186
▁demo	-2187
▁esla	-2188
trato	-2189
▁quim	-2190
▁universidat	-2191
ían	-2192
▁dav	-2193
▁saint	-2194
▁edición	-2195
▁sigu	-2196
itz	-2197
ández	-2198
▁resul	-2199
")	-2200
tidat	-2201
edo	-2202
poca	-2203
sch	-2204
cid	-2205
▁formato	-2206
▁hol	-2207
▁partir	-2208
cantaires	-2209
▁animals	-2210
iella	-2211
alf	-2212
eric	-2213
istro	-2214
▁angel	-2215
)''.	-2216
▁bra	-2217
etas	-2218
amiento	-2219
unta	-2220
▁conoixita	-2221
▁emb	-2222
chica	-2223
▁cord	-2224
bres	-2225
gres	-2226
ensa	-2227
▁conta	-2228
▁conserva	-2229
arraz	-2230
hi	-2231
izar	-2232
ones	-2233
▁poco	-2234
gol	-2235
premio	-2236
lib	-2237
íos	-2238
gría	-2239
arias	-2240
parte	-2241
▁cho	-2242
▁far	-2243
▁quantas	-2244
ama	-2245
lato	-2246
▁ocup	-2247
ale	-2248
chel	-2249
▁comb	-2250
▁mant	-2251
▁quatre	-2252
▁qualques	-2253
▁na	-2254
▁paul	-2255
▁fernando	-2256
isa	-2257
cián	-2258
empre	-2259
itars	-2260
histor	-2261
uas	-2262
▁din	-2263
▁tom	-2264
▁colla	-2265
ure	-2266
pación	-2267
▁victor	-2268
ciona	-2269
ifonso	-2270
▁destacar	-2271
▁municipios	-2272
▁sola	-2273
▁autor	-2274
▁mit	-2275
▁cheo	-2276
▁chod	-2277
▁0000),	-2278
0.	-2279
ches	-2280
emper	-2281
▁referencia	-2282
istán	-2283
▁conv	-2284
▁atlanticos	-2285
▁dar	-2286
▁habió	-2287
▁elementos	-2288
ificación	-2289
▁vii	-2290
▁títol	-2291
▁tradicional	-2292
▁ches	-2293
▁casas	-2294
▁tercera	-2295
▁propia	-2296
tein	-2297
ès	-2298
▁manuel	-2299
one	-2300
▁000.	-2301
▁orichinal	-2302
izato	-2303
▁propi	-2304
▁00.	-2305
ixa	-2306
yar	-2307
inter	-2308
▁gers	-2309
▁ixas	-2310
▁pobla	-2311
▁escrib	-2312
casti	-2313
actualidat	-2314
icions	-2315
isti	-2316
00.	-2317
oso	-2318
amplona	-2319
▁bizant	-2320
▁bigorra	-2321
▁aragoneses	-2322
rip	-2323
▁0,0	-2324
tens	-2325
arrazín	-2326
we	-2327
▁=	-2328
▁proceso	-2329
ça	-2330
ner	-2331
unas	-2332
▁00%	-2333
▁particip	-2334
ár	-2335
ago	-2336
▁xv	-2337
chia	-2338
mont	-2339
polit	-2340
vis	-2341
▁his	-2342
chía	-2343
▁dios	-2344
gen	-2345
ese	-2346
▁inclu	-2347
▁posición	-2348
▁desapareix	-2349
are	-2350
▁turqu	-2351
isla	-2352
▁santo	-2353
ians	-2354
▁mey	-2355
clo	-2356
▁anyo	-2357
▁person	-2358
▁il	-2359
▁puerto	-2360
▁pamplona	-2361
chip	-2362
▁china	-2363
▁imper	-2364
▁tercer	-2365
▁millons	-2366
▁siempre	-2367
hue	-2368
uca	-2369
unci	-2370
▁total	-2371
▁artistico	-2372
usia	-2373
▁salv	-2374
ectos	-2375
▁mexico	-2376
▁cinematografica	-2377
▁vall	-2378
▁amaneix	-2379
▁fem	-2380
nas	-2381
▁tras	-2382
▁linia	-2383
▁condato	-2384
▁relación	-2385
▁all	-2386
▁xiii	-2387
har	-2388
▁neer	-2389
▁rich	-2390
ilidat	-2391
▁morió	-2392
▁vegata	-2393
▁sax	-2394
estilo	-2395
'';	-2396
▁leg	-2397
▁rod	-2398
▁uns	-2399
▁pedro	-2400
▁ig	-2401
).''	-2402
esco	-2403
▁arabe	-2404
▁pueblo	-2405
sant	-2406
▁george	-2407
▁evolución	-2408
ks	-2409
tion	-2410
▁chaime	-2411
▁tractato	-2412
ento	-2413
▁chur	-2414
ección	-2415
provin	-2416
▁palacio	-2417
▁za	-2418
▁rio	-2419
▁epoca	-2420
▁naixita	-2421
rid	-2422
pin	-2423
▁pract	-2424
▁partic	-2425
▁dialecto	-2426
alo	-2427
urals	-2428
▁futbol	-2429
▁romanico	-2430
umen	-2431
ulas	-2432
▁cosa	-2433
▁parro	-2434
▁signific	-2435
▁colon	-2436
astur	-2437
▁amán	-2438
▁serie	-2439
▁canto	-2440
▁cuenta	-2441
▁anglaterra	-2442
argo	-2443
▁construcción	-2444
anía	-2445
▁pon	-2446
▁editorial	-2447
mel	-2448
tividat	-2449
▁toponimos	-2450
▁independencia	-2451
rez	-2452
demb	-2453
'0	-2454
▁sir	-2455
isticas	-2456
rich	-2457
▁catalana	-2458
▁fig	-2459
▁clam	-2460
▁tele	-2461
ueltas	-2462
▁+	-2463
yen	-2464
itivo	-2465
▁(000	-2466
▁dirichita	-2467
ns	-2468
tanya	-2469
▁obras	-2470
▁independient	-2471
gue	-2472
lla	-2473
-0.	-2474
oba	-2475
zaga	-2476
▁docu	-2477
ala	-2478
▁decl	-2479
▁esca	-2480
▁james	-2481
▁antiga	-2482
ipe	-2483
tran	-2484
▁chent	-2485
▁tenió	-2486
ast	-2487
uego	-2488
▁variedat	-2489
▁relacion	-2490
▁lor	-2491
ierre	-2492
uch	-2493
ung	-2494
▁fuent	-2495
▁libro	-2496
▁despob	-2497
▁sustitu	-2498
▁activo	-2499
▁sep	-2500
▁texto	-2501
anos	-2502
dica	-2503
▁gosan	-2504
▁tresc	-2505
ney	-2506
▁esf	-2507
aches	-2508
▁vico	-2509
▁impor	-2510
▁superior	-2511
ui	-2512
▁dramat	-2513
▁got	-2514
iro	-2515
enda	-2516
▁cabo	-2517
▁movimiento	-2518
▁bras	-2519
▁gara	-2520
quiesta	-2521
gon	-2522
igos	-2523
▁romana	-2524
tt	-2525
món	-2526
▁ocu	-2527
▁base	-2528
▁angeles	-2529
▁canad	-2530
▁habita	-2531
anglés	-2532
▁teneban	-2533
fr	-2534
burg	-2535
▁freqü	-2536
▁(0000-0000)	-2537
|''	-2538
emplega	-2539
▁tierras	-2540
eba	-2541
▁arab	-2542
▁astur	-2543
▁caball	-2544
▁anyadas	-2545
ward	-2546
▁lig	-2547
▁nap	-2548
▁garc	-2549
▁xi	-2550
anza	-2551
▁decir	-2552
rimonio	-2553
▁musulmans	-2554
▁menci	-2555
provincia	-2556
▁ue	-2557
enen	-2558
▁env	-2559
▁etn	-2560
▁secil	-2561
▁cuerpo	-2562
dis	-2563
▁viena	-2564
formación	-2565
▁ru	-2566
arte	-2567
ford	-2568
▁pau	-2569
▁orto	-2570
▁orichen	-2571
mad	-2572
cons	-2573
▁000,	-2574
▁bosnia	-2575
wn	-2576
usión	-2577
▁luis	-2578
mu	-2579
uelo	-2580
▁ph	-2581
▁nuclio	-2582
▁matemat	-2583
occi	-2584
▁william	-2585
▁edificio	-2586
▁istas	-2587
▁baixos	-2588
bro	-2589
▁ep	-2590
rato	-2591
▁ade	-2592
achara	-2593
▁galligo	-2594
▁miembro	-2595
▁mans	-2596
▁cinca	-2597
iera	-2598
▁biarn	-2599
▁margu	-2600
ng	-2601
▁via	-2602
▁deriva	-2603
▁tip	-2604
▁espa	-2605
▁papa	-2606
▁(0.000	-2607
▁dialectos	-2608
uera	-2609
▁estude	-2610
▁muller	-2611
▁medievals	-2612
net	-2613
▁micro	-2614
▁tolosa	-2615
china	-2616
▁metro	-2617
▁franco	-2618
albarrazín	-2619
ixe	-2620
▁puer	-2621
▁menor	-2622
▁revolu	-2623
▁0000-0000.	-2624
ky	-2625
▁metal	-2626
'00	-2627
gre	-2628
▁gl	-2629
▁bat	-2630
▁chuga	-2631
▁bon	-2632
▁auto	-2633
▁ríos	-2634
▁antis	-2635
▁orientals	-2636
tif	-2637
▁equipe	-2638
historia	-2639
▁camb	-2640
▁pai	-2641
estato	-2642
verb	-2643
▁bella	-2644
▁sovietica	-2645
organ	-2646
ges	-2647
qués	-2648
antis	-2649
▁zaguers	-2650
▁sh	-2651
▁ide	-2652
▁pot	-2653
orr	-2654
▁yo	-2655
▁zam	-2656
aración	-2657
▁charles	-2658
alcuerdo	-2659
▁dreito	-2660
arc	-2661
uello	-2662
▁ermita	-2663
▁barranco	-2664
▁concep	-2665
ucía	-2666
puerto	-2667
▁parque	-2668
▁concello	-2669
ase	-2670
▁mand	-2671
archent	-2672
▁rechions	-2673
elle	-2674
▁"''	-2675
▁ferr	-2676
▁prencipió	-2677
▁provincias	-2678
tel	-2679
uya	-2680
casa	-2681
▁hid	-2682
arcas	-2683
ender	-2684
nombre	-2685
onalment	-2686
▁formación	-2687
▁materials	-2688
▁guadalachara	-2689
/''	-2690
▁die	-2691
▁ele	-2692
▁expl	-2693
age	-2694
▁bern	-2695
▁iberica	-2696
landa	-2697
▁esco	-2698
▁filosofo	-2699
ick	-2700
▁pir	-2701
▁compl	-2702
▁refir	-2703
▁bavera	-2704
▁fisico	-2705
▁destaca	-2706
▁distribu	-2707
kh	-2708
urt	-2709
rique	-2710
ativos	-2711
▁heban	-2712
ped	-2713
ival	-2714
="	-2715
illas	-2716
▁divers	-2717
▁hel	-2718
▁qualsi	-2719
izo	-2720
▁atro	-2721
▁merid	-2722
sur	-2723
icia	-2724
▁alifonso	-2725
▁planta	-2726
cr	-2727
▁trib	-2728
teriors	-2729
inast	-2730
▁adintro	-2731
cial	-2732
▁alde	-2733
▁haber	-2734
▁penya	-2735
egu	-2736
idad	-2737
rata	-2738
ux	-2739
deba	-2740
rada	-2741
▁duc	-2742
▁new	-2743
▁esle	-2744
▁estr	-2745
▁scient	-2746
▁toledo	-2747
▁sindemb	-2748
li	-2749
cap	-2750
▁we	-2751
▁alavez	-2752
▁sindembargo	-2753
yd	-2754
ates	-2755
cent	-2756
ierto	-2757
▁ciudad	-2758
▁existe	-2759
▁treballo	-2760
▁liber	-2761
ker	-2762
lig	-2763
▁band	-2764
▁propio	-2765
▁antes	-2766
▁plaza	-2767
▁importancia	-2768
eo	-2769
ademia	-2770
pols	-2771
▁wil	-2772
ellón	-2773
fecto	-2774
▁presonas	-2775
▁romances	-2776
▁«''	-2777
▁prob	-2778
lement	-2779
▁piedra	-2780
▁propiedat	-2781
udo	-2782
como	-2783
▁trad	-2784
ardo	-2785
▁suiza	-2786
▁brasil	-2787
▁encluy	-2788
▁sudeste	-2789
▁relichios	-2790
icato	-2791
trés	-2792
wood	-2793
zata	-2794
topon	-2795
▁<	-2796
ael	-2797
peti	-2798
puta	-2799
▁fru	-2800
hol	-2801
▁amb	-2802
porta	-2803
▁estructura	-2804
▁futbolista	-2805
▁mediterrania	-2806
▁ná	-2807
roman	-2808
▁estudios	-2809
▁chaca	-2810
▁totas	-2811
▁xiv	-2812
erico	-2813
sol	-2814
▁pel	-2815
▁apro	-2816
▁ucra	-2817
bastro	-2818
establ	-2819
▁ll	-2820
oble	-2821
▁david	-2822
▁dezaga	-2823
▁latina	-2824
ty	-2825
din	-2826
onimo	-2827
uesca	-2828
▁actuals	-2829
▁miembros	-2830
''/''	-2831
▁interior	-2832
▁sevilla	-2833
▁fron	-2834
▁arias	-2835
▁felipe	-2836
▁influencia	-2837
▁facioron	-2838
amp	-2839
▁fen	-2840
shire	-2841
ith	-2842
▁bil	-2843
▁lev	-2844
tad	-2845
▁metat	-2846
▁principal	-2847
▁etc	-2848
▁kar	-2849
ation	-2850
▁rock	-2851
▁camín	-2852
▁chris	-2853
▁duque	-2854
▁vegadas	-2855
gor	-2856
yan	-2857
zón	-2858
ína	-2859
▁cic	-2860
▁jose	-2861
▁posible	-2862
▁diferencia	-2863
ño	-2864
▁av	-2865
▁merc	-2866
▁barro	-2867
▁deter	-2868
▁antiparte	-2869
ok	-2870
zano	-2871
▁mam	-2872
amanca	-2873
▁austr	-2874
▁probl	-2875
▁navarro	-2876
▁diferent	-2877
nav	-2878
▁altaria	-2879
enc	-2880
▁fos	-2881
▁compar	-2882
▁escrito	-2883
ish	-2884
▁reina	-2885
pu	-2886
▁sc	-2887
▁procla	-2888
▁ev	-2889
▁resp	-2890
cional	-2891
▁permit	-2892
ess	-2893
atras	-2894
bel	-2895
▁fl	-2896
▁ata	-2897
▁dese	-2898
▁eslo	-2899
▁tota	-2900
visión	-2901
▁condici	-2902
illos	-2903
onica	-2904
▁benas	-2905
▁canal	-2906
▁funda	-2907
▁menistro	-2908
▁variants	-2909
lata	-2910
▁copa	-2911
▁foto	-2912
rio	-2913
ante	-2914
abeto	-2915
▁control	-2916
ay	-2917
icó	-2918
rón	-2919
▁crov	-2920
uellas	-2921
▁britanica	-2922
▁salamanca	-2923
uf	-2924
ive	-2925
▁apl	-2926
▁bad	-2927
berto	-2928
▁alemana	-2929
▁virchen	-2930
▁qualsiquier	-2931
▁fav	-2932
aroca	-2933
gación	-2934
▁libre	-2935
(0000),	-2936
izata	-2937
ultura	-2938
▁incluy	-2939
oll	-2940
▁azul	-2941
▁sino	-2942
▁pes	-2943
posit	-2944
ity	-2945
ult	-2946
▁(0000-	-2947
▁nápols	-2948
▁00000000	-2949
▁periodista	-2950
ust	-2951
xar	-2952
▁ecetra	-2953
▁proven	-2954
▁án	-2955
▁dur	-2956
▁sing	-2957
ket	-2958
▁dinast	-2959
▁plantas	-2960
ils	-2961
cesi	-2962
utivo	-2963
▁moder	-2964
▁treball	-2965
▁0000/00,	-2966
▁situación	-2967
jos	-2968
▁voc	-2969
▁daroca	-2970
▁expres	-2971
▁dirección	-2972
eus	-2973
▁vil	-2974
ables	-2975
andon	-2976
▁succes	-2977
.,	-2978
▁aso	-2979
▁parlas	-2980
▁temper	-2981
▁considerato	-2982
▁sat	-2983
▁aria	-2984
▁corr	-2985
▁tard	-2986
inf	-2987
reno	-2988
▁lim	-2989
andal	-2990
▁todas	-2991
equ	-2992
dan	-2993
▁austriaco	-2994
zan	-2995
▁mugas	-2996
sor	-2997
atay	-2998
libro	-2999
ontano	-3000
▁feban	-3001
▁mayes	-3002
grafica	-3003
▁hispan	-3004
▁sudueste	-3005
pez	-3006
cals	-3007
▁campos	-3008
istencia	-3009
imento	-3010
▁dicen	-3011
▁auguas	-3012
▁richard	-3013
▁cra	-3014
▁ron	-3015
▁quad	-3016
▁norueste	-3017
sal	-3018
ucas	-3019
▁00,	-3020
▁carb	-3021
▁días	-3022
vina	-3023
▁balbastro	-3024
▁primerías	-3025
ota	-3026
tania	-3027
▁fonetica	-3028
▁luz	-3029
▁mir	-3030
▁wal	-3031
▁grau	-3032
▁soria	-3033
▁vallad	-3034
▁antigos	-3035
▁consello	-3036
▁envueltas	-3037
▁relaciona	-3038
▁organización	-3039
▁zamora	-3040
gal	-3041
ental	-3042
▁garcía	-3043
▁comunas	-3044
▁neerlandés	-3045
bi	-3046
lon	-3047
tón	-3048
▁mira	-3049
▁vegada	-3050
▁michael	-3051
▁termins	-3052
▁variant	-3053
bles	-3054
eces	-3055
▁web	-3056
▁graf	-3057
▁maria	-3058
ny	-3059
ps	-3060
».	-3061
vill	-3062
▁forman	-3063
▁polaco	-3064
ak	-3065
)''	-3066
▁bron	-3067
▁lech	-3068
ativas	-3069
▁marguin	-3070
cina	-3071
eria	-3072
▁gob	-3073
lants	-3074
▁frank	-3075
▁decada	-3076
▁función	-3077
▁cristians	-3078
lín	-3079
tern	-3080
▁entr	-3081
▁grecia	-3082
cón	-3083
▁agu	-3084
▁disco	-3085
olochico	-3086
gr	-3087
ilv	-3088
▁amp	-3089
▁sex	-3090
▁paso	-3091
▁buena	-3092
▁producción	-3093
ivos	-3094
ville	-3095
▁conserv	-3096
▁portugués	-3097
▁sp	-3098
anch	-3099
arch	-3100
ctiv	-3101
idae	-3102
imia	-3103
▁arte	-3104
▁tradición	-3105
▁archent	-3106
▁0000-00,	-3107
▁arrib	-3108
iatos	-3109
ocián	-3110
▁calatay	-3111
▁nuestra	-3112
▁comarcas	-3113
egos	-3114
unda	-3115
▁modelo	-3116
▁suecia	-3117
gran	-3118
vien	-3119
▁trobamos	-3120
▁rechional	-3121
▁recibitos	-3122
jar	-3123
dire	-3124
▁dev	-3125
▁escuela	-3126
▁noreste	-3127
▁esdevién	-3128
bla	-3129
austria	-3130
▁austro	-3131
▁lexico	-3132
▁paz	-3133
▁baver	-3134
▁prene	-3135
▁chicot	-3136
▁alemans	-3137
▁ce	-3138
orías	-3139
acción	-3140
especi	-3141
▁vocal	-3142
▁zaguera	-3143
itat	-3144
▁fri	-3145
▁puent	-3146
▁repar	-3147
esto	-3148
itan	-3149
tero	-3150
ierta	-3151
▁villas	-3152
igan	-3153
▁clar	-3154
aragon	-3155
▁filmo	-3156
▁invas	-3157
hr	-3158
pany	-3159
▁reich	-3160
▁fisica	-3161
▁pronuncia	-3162
▁dal	-3163
▁pasa	-3164
america	-3165
▁encomen	-3166
▁tam	-3167
▁fues	-3168
▁toda	-3169
▁armen	-3170
▁fra	-3171
▁sed	-3172
▁filmografía	-3173
fel	-3174
▁chab	-3175
▁palab	-3176
▁localidatz	-3177
bus	-3178
enç	-3179
vers	-3180
▁ton	-3181
▁cola	-3182
▁fuents	-3183
▁rematar	-3184
▁especialment	-3185
del	-3186
:000	-3187
▁fol	-3188
▁jul	-3189
▁ple	-3190
garos	-3191
▁etim	-3192
▁venez	-3193
uega	-3194
▁campion	-3195
left	-3196
▁dia	-3197
ben	-3198
rep	-3199
ieto	-3200
▁lit	-3201
▁pens	-3202
▁fueva	-3203
▁protech	-3204
▁tradicionalment	-3205
▁fi	-3206
▁fes	-3207
▁medio	-3208
▁guaire	-3209
▁bizantín	-3210
orn	-3211
iver	-3212
prim	-3213
landia	-3214
▁cortz	-3215
▁chermanico	-3216
cus	-3217
zos	-3218
fauna	-3219
▁(0):	-3220
▁europea	-3221
▁dramaturgo	-3222
gü	-3223
tronom	-3224
▁andre	-3225
▁guerras	-3226
▁zaguerías	-3227
aug	-3228
fil	-3229
ore	-3230
ells	-3231
▁fla	-3232
▁jan	-3233
▁remató	-3234
▁anterior	-3235
▁valladolit	-3236
tó	-3237
ivid	-3238
▁dicir	-3239
▁posib	-3240
▁romans	-3241
▁chicota	-3242
▁televisión	-3243
bu	-3244
ath	-3245
▁clase	-3246
enyo	-3247
fico	-3248
▁dinastía	-3249
▁mud	-3250
▁autors	-3251
▁chista	-3252
▁personas	-3253
obén	-3254
▁bud	-3255
▁enti	-3256
▁0.000,00	-3257
▁sociedat	-3258
▁historica	-3259
▁huei	-3260
▁solo	-3261
aqu	-3262
dio	-3263
–00	-3264
▁mc	-3265
▁royo	-3266
▁lista	-3267
▁veche	-3268
▁meridional	-3269
zó	-3270
▁'	-3271
raga	-3272
porte	-3273
▁favor	-3274
▁altros	-3275
▁campan	-3276
▁pachina	-3277
mana	-3278
▁fal	-3279
randa	-3280
▁tend	-3281
▁secre	-3282
▁victoria	-3283
vista	-3284
grupos	-3285
▁plegar	-3286
cast	-3287
ides	-3288
ington	-3289
▁castellano	-3290
camp	-3291
quir	-3292
▁tit	-3293
▁beluns	-3294
ró	-3295
nam	-3296
▁sta	-3297
▁land	-3298
ladors	-3299
▁republ	-3300
▁elemento	-3301
!!	-3302
olf	-3303
quet	-3304
▁ger	-3305
gache	-3306
yoron	-3307
iestas	-3308
▁escal	-3309
▁viello	-3310
cua	-3311
ols	-3312
chas	-3313
▁flu	-3314
▁esto	-3315
▁berlín	-3316
▁otomán	-3317
ov	-3318
▁ang	-3319
▁mul	-3320
▁situau	-3321
▁caracteristicas	-3322
crat	-3323
omat	-3324
▁crim	-3325
▁leida	-3326
▁musical	-3327
▁posterior	-3328
alba	-3329
ierro	-3330
uelta	-3331
▁carre	-3332
▁branca	-3333
▁nombres	-3334
▁calatayú	-3335
▁información	-3336
▁jack	-3337
▁femen	-3338
clos	-3339
▁red	-3340
orden	-3341
▁adap	-3342
▁labor	-3343
▁prenió	-3344
ws	-3345
alemán	-3346
chenier	-3347
ox	-3348
ech	-3349
dendo	-3350
uesta	-3351
▁carl	-3352
▁adhib	-3353
▁plegó	-3354
▁versión	-3355
eneral	-3356
▁human	-3357
▁negra	-3358
▁rumanía	-3359
mó	-3360
▁pais	-3361
▁luita	-3362
▁monte	-3363
chectivo	-3364
▁sardo	-3365
▁meyatos	-3366
cat	-3367
gua	-3368
íxar	-3369
▁pasó	-3370
▁plural	-3371
enso	-3372
▁coin	-3373
▁ident	-3374
▁peter	-3375
▁conchun	-3376
▁primero	-3377
lat	-3378
ican	-3379
africa	-3380
mientos	-3381
▁secilia	-3382
ieu	-3383
▁bispe	-3384
▁museu	-3385
uero	-3386
▁cicl	-3387
▁piet	-3388
zaragoza	-3389
▁competi	-3390
rol	-3391
intrés	-3392
▁saxonia	-3393
ué	-3394
▁barroco	-3395
▁ul	-3396
▁bib	-3397
▁caix	-3398
▁ener	-3399
▁puya	-3400
▁parroqu	-3401
ür	-3402
far	-3403
eira	-3404
▁tos	-3405
tallas	-3406
hibierno	-3407
▁historico	-3408
ingu	-3409
▁alc	-3410
▁bom	-3411
▁vul	-3412
▁montanya	-3413
▁semontano	-3414
▁administrativa	-3415
ings	-3416
▁fir	-3417
etico	-3418
estend	-3419
▁asobén	-3420
▁chugador	-3421
▁0.000.000	-3422
▁occidentals	-3423
▁mez	-3424
imientos	-3425
▁fernández	-3426
iere	-3427
itut	-3428
▁fac	-3429
tario	-3430
▁emplegos	-3431
▁comunidatz	-3432
abel	-3433
▁honor	-3434
▁talment	-3435
▁cantidat	-3436
mite	-3437
sión	-3438
▁tri	-3439
▁chel	-3440
▁fins	-3441
▁mida	-3442
▁desep	-3443
▁conver	-3444
ram	-3445
▁dol	-3446
▁hom	-3447
▁igual	-3448
▁deputa	-3449
▁establito	-3450
yr	-3451
▁reis	-3452
▁vals	-3453
▁radio	-3454
escribe	-3455
▁diocesi	-3456
ão	-3457
blo	-3458
pia	-3459
anim	-3460
gram	-3461
▁hit	-3462
▁dominio	-3463
ól	-3464
nor	-3465
ugos	-3466
▁famil	-3467
ciación	-3468
▁pronom	-3469
▁sec	-3470
▁radiz	-3471
▁remon	-3472
▁blanca	-3473
▁(0000-0000).	-3474
▁alm	-3475
cantón	-3476
hongría	-3477
directors	-3478
▁interpres	-3479
su	-3480
ovia	-3481
quel	-3482
▁mai	-3483
ología	-3484
▁parabras	-3485
▁bl	-3486
▁pag	-3487
▁rey	-3488
▁intro	-3489
acionals	-3490
▁esdevin	-3491
▁serbios	-3492
▁prencipia	-3493
egr	-3494
viv	-3495
tivas	-3496
▁extens	-3497
▁respectiv	-3498
hen	-3499
ple	-3500
vens	-3501
▁lei	-3502
anter	-3503
comarca	-3504
èr	-3505
uto	-3506
▁gab	-3507
▁industr	-3508
asa	-3509
▁cum	-3510
▁quin	-3511
▁teoría	-3512
▁formata	-3513
fu	-3514
ixos	-3515
▁cod	-3516
▁viz	-3517
▁desepar	-3518
▁iberico	-3519
▁aragonesas	-3520
win	-3521
ices	-3522
icis	-3523
▁nin	-3524
▁nun	-3525
▁acom	-3526
▁ló	-3527
inar	-3528
▁ach	-3529
▁kil	-3530
▁tel	-3531
iloca	-3532
▁india	-3533
▁selva	-3534
▁comuns	-3535
▁prusia	-3536
fon	-3537
ulo	-3538
▁bus	-3539
▁sor	-3540
andre	-3541
▁fiestas	-3542
▁castellón	-3543
▁amos	-3544
▁contr	-3545
▁frent	-3546
imentos	-3547
ifa	-3548
asia	-3549
▁pet	-3550
▁var	-3551
iclos	-3552
▁pred	-3553
▁siga	-3554
▁existi	-3555
▁relichión	-3556
uri	-3557
▁dinam	-3558
positors	-3559
▁recibe	-3560
▁incluye	-3561
ativament	-3562
▁0,	-3563
▁joan	-3564
▁lópez	-3565
▁tornó	-3566
▁andaluz	-3567
▁cordoba	-3568
▁enantes	-3569
▁poblacions	-3570
ss	-3571
apa	-3572
lug	-3573
▁sarda	-3574
ilvania	-3575
letismo	-3576
▁mongol	-3577
sk	-3578
▁ri	-3579
▁blo	-3580
▁pad	-3581
▁****	-3582
futbol	-3583
▁filla	-3584
▁institución	-3585
idor	-3586
icals	-3587
▁cand	-3588
▁mozar	-3589
▁conson	-3590
▁chirona	-3591
▁interpretación	-3592
ence	-3593
▁seis	-3594
municip	-3595
▁americ	-3596
▁fuerza	-3597
▁gotico	-3598
▁benasqués	-3599
set	-3600
▁resid	-3601
▁sería	-3602
▁renaix	-3603
▁simpla	-3604
▁bretanya	-3605
bat	-3606
▁som	-3607
▁divis	-3608
▁neces	-3609
▁campión	-3610
ade	-3611
▁laco	-3612
▁para	-3613
▁simb	-3614
ugosla	-3615
institu	-3616
▁debito	-3617
▁equival	-3618
ivas	-3619
▁ampla	-3620
▁causa	-3621
▁indica	-3622
▁substan	-3623
▁escritora	-3624
▁historiador	-3625
ash	-3626
ong	-3627
alón	-3628
iago	-3629
▁cob	-3630
grama	-3631
oración	-3632
▁descub	-3633
pat	-3634
ipuz	-3635
▁*00	-3636
ionals	-3637
▁serbia	-3638
▁nacions	-3639
▁matematico	-3640
▁uso	-3641
ticia	-3642
▁naixió	-3643
▁aragones	-3644
tán	-3645
▁siet	-3646
▁activ	-3647
ferencia	-3648
▁material	-3649
▁conquiesta	-3650
-,	-3651
''»	-3652
use	-3653
ipes	-3654
ixas	-3655
▁cru	-3656
arabe	-3657
▁sold	-3658
▁clima	-3659
▁holly	-3660
▁ducato	-3661
▁chirmán	-3662
▁romance	-3663
▁presentan	-3664
izó	-3665
▁isto	-3666
▁capaci	-3667
▁fierro	-3668
hel	-3669
tent	-3670
▁dem	-3671
▁alex	-3672
▁quer	-3673
▁roya	-3674
▁chapón	-3675
▁declar	-3676
▁teatro	-3677
▁belchica	-3678
ld	-3679
sab	-3680
acia	-3681
inal	-3682
▁arch	-3683
▁meta	-3684
▁louis	-3685
cés	-3686
quí	-3687
tau	-3688
gato	-3689
ther	-3690
▁domingo	-3691
compositors	-3692
posa	-3693
▁urb	-3694
▁cals	-3695
▁ángel	-3696
cionario	-3697
▁martin	-3698
▁baverán	-3699
tió	-3700
▁ja	-3701
▁els	-3702
anismo	-3703
▁sinyora	-3704
▁terminación	-3705
"''	-3706
dem	-3707
▁ced	-3708
guera	-3709
▁segund	-3710
▁sciencia	-3711
ert	-3712
seg	-3713
▁noruega	-3714
ls	-3715
rey	-3716
elli	-3717
vera	-3718
iguió	-3719
▁faix	-3720
▁acons	-3721
▁manif	-3722
▁catolica	-3723
futbolistas	-3724
adoc	-3725
europe	-3726
trices	-3727
▁quala	-3728
▁puebla	-3729
▁,	-3730
cab	-3731
pul	-3732
ison	-3733
▁ras	-3734
icant	-3735
▁loís	-3736
▁monts	-3737
▁murcia	-3738
▁riocha	-3739
▁complex	-3740
▁scientif	-3741
▁fá	-3742
ución	-3743
▁derro	-3744
academia	-3745
▁parabra	-3746
▁democrat	-3747
▁metropolit	-3748
▁están	-3749
▁pocos	-3750
articlo	-3751
▁adverb	-3752
▁melitars	-3753
-''	-3754
alm	-3755
▁voz	-3756
▁conti	-3757
▁formar	-3758
▁probab	-3759
▁dreitos	-3760
▁rechimen	-3761
▁microtopon	-3762
▁&	-3763
ugh	-3764
elas	-3765
▁ves	-3766
▁carr	-3767
▁indo	-3768
▁chica	-3769
xa	-3770
yl	-3771
lag	-3772
▁log	-3773
comun	-3774
▁estas	-3775
▁marca	-3776
hongaro	-3777
▁concre	-3778
▁cantabr	-3779
▁griegos	-3780
▁trescruz	-3781
▁temporada	-3782
);	-3783
esi	-3784
uck	-3785
▁cá	-3786
ister	-3787
▁cheor	-3788
▁hidro	-3789
▁johan	-3790
▁ueste	-3791
▁varia	-3792
▁creyación	-3793
gn	-3794
▁kh	-3795
odos	-3796
rana	-3797
reis	-3798
rico	-3799
zona	-3800
uelas	-3801
ologos	-3802
▁tornar	-3803
▁unidat	-3804
▁franceses	-3805
▁hollywood	-3806
▁corresponde	-3807
iny	-3808
▁nord	-3809
▁echip	-3810
▁muita	-3811
egovina	-3812
erals	-3813
▁sara	-3814
▁presona	-3815
▁realidat	-3816
▁desembolique	-3817
ecta	-3818
▁cita	-3819
▁morf	-3820
▁domest	-3821
▁(0000-0000),	-3822
▁chi	-3823
enses	-3824
▁letra	-3825
▁sacro	-3826
▁sancho	-3827
fin	-3828
▁ál	-3829
▁arm	-3830
cht	-3831
inte	-3832
▁locals	-3833
▁debaixo	-3834
▁investi	-3835
▁alcal	-3836
zegovina	-3837
▁company	-3838
▁eleccions	-3839
▁instituto	-3840
▁fus	-3841
▁crit	-3842
inacions	-3843
olochica	-3844
▁colonia	-3845
▁socialista	-3846
cet	-3847
mol	-3848
-00000	-3849
▁fueras	-3850
▁declaración	-3851
▁emig	-3852
▁naturals	-3853
ann	-3854
ales	-3855
▁difton	-3856
▁cheograf	-3857
▁ferrando	-3858
▁cucha	-3859
ricultura	-3860
▁lenguadoc	-3861
▁revolución	-3862
sob	-3863
▁ent	-3864
▁fut	-3865
uerta	-3866
▁paci	-3867
▁viii	-3868
ireneu	-3869
orient	-3870
ductors	-3871
▁cadiera	-3872
▁miranda	-3873
▁simbolo	-3874
cy	-3875
kar	-3876
ubio	-3877
▁chu	-3878
▁guill	-3879
republica	-3880
▁conoixitos	-3881
uno	-3882
▁dr	-3883
ield	-3884
▁atom	-3885
▁espe	-3886
▁quar	-3887
▁plega	-3888
▁salvador	-3889
eth	-3890
urg	-3891
▁andr	-3892
itectura	-3893
▁mencion	-3894
▁campanya	-3895
''"	-3896
▁vla	-3897
▁infer	-3898
▁noble	-3899
actrices	-3900
▁fuellas	-3901
▁referir	-3902
▁santiago	-3903
▁.	-3904
ling	-3905
greso	-3906
▁napol	-3907
castiello	-3908
ablo	-3909
arre	-3910
▁libel	-3911
▁pasar	-3912
presión	-3913
ecos	-3914
inia	-3915
rano	-3916
▁gon	-3917
▁niv	-3918
autor	-3919
orpor	-3920
▁caus	-3921
▁feita	-3922
▁individ	-3923
▁provién	-3924
iso	-3925
caya	-3926
ster	-3927
▁leo	-3928
▁pico	-3929
▁paral	-3930
▁apareixe	-3931
tot	-3932
ume	-3933
mann	-3934
▁zar	-3935
ificar	-3936
tantin	-3937
▁corre	-3938
▁madrid	-3939
umo	-3940
ebis	-3941
▁biel	-3942
▁nunca	-3943
▁joseph	-3944
▁manten	-3945
▁torres	-3946
▁chodigos	-3947
▁condicions	-3948
enn	-3949
▁mis	-3950
▁esper	-3951
▁fácil	-3952
rosellón	-3953
▁federal	-3954
ais	-3955
png	-3956
une	-3957
rael	-3958
▁bio	-3959
▁mall	-3960
▁largo	-3961
▁bronze	-3962
anterior	-3963
▁parroquial	-3964
ek	-3965
▁!!	-3966
▁circ	-3967
▁luna	-3968
▁carol	-3969
▁porta	-3970
▁pueyo	-3971
▁gubern	-3972
▁libros	-3973
▁proced	-3974
▁castellana	-3975
▁principals	-3976
urre	-3977
▁naz	-3978
▁hipo	-3979
▁pard	-3980
▁españ	-3981
▁tella	-3982
▁partecip	-3983
▁capacidat	-3984
▁inchenier	-3985
▁eta	-3986
▁sav	-3987
parti	-3988
▁arque	-3989
▁ditos	-3990
▁cristo	-3991
▁espacio	-3992
▁yugosla	-3993
▁esdevenió	-3994
▁0000-0000,	-3995
cidat	-3996
▁carta	-3997
▁canadá	-3998
icacions	-3999
▁concent	-4000
municipio	-4001
fra	-4002
itó	-4003
ium	-4004
lia	-4005
imas	-4006
▁phil	-4007
▁siguient	-4008
riz	-4009
utr	-4010
▁gla	-4011
ensis	-4012
▁dura	-4013
▁rumán	-4014
▁dentro	-4015
▁clasica	-4016
ald	-4017
ump	-4018
▁bru	-4019
deban	-4020
▁basil	-4021
▁infin	-4022
▁pasau	-4023
▁comercial	-4024
▁transición	-4025
aín	-4026
irlanda	-4027
▁à	-4028
chi	-4029
sta	-4030
ding	-4031
usto	-4032
estre	-4033
▁00-00	-4034
▁matar	-4035
▁novela	-4036
▁hongría	-4037
▁zagueras	-4038
gio	-4039
unt	-4040
tián	-4041
▁cau	-4042
▁depor	-4043
▁europeu	-4044
▁economía	-4045
my	-4046
auto	-4047
bols	-4048
▁rem	-4049
▁sos	-4050
itaria	-4051
▁quimico	-4052
▁caballers	-4053
▁resistencia	-4054
dam	-4055
det	-4056
rue	-4057
▁tu	-4058
ustín	-4059
▁maur	-4060
arquía	-4061
▁antigas	-4062
▁descend	-4063
▁existen	-4064
▁determin	-4065
erg	-4066
cana	-4067
iato	-4068
▁rap	-4069
▁sas	-4070
vaquia	-4071
▁mamif	-4072
▁obten	-4073
tio	-4074
▁pé	-4075
form	-4076
ines	-4077
ragona	-4078
▁contacto	-4079
▁crovates	-4080
acet	-4081
ander	-4082
▁gaud	-4083
▁creyó	-4084
ipuzcua	-4085
▁conchuga	-4086
▁consideran	-4087
▁patrimonio	-4088
▁significau	-4089
alt	-4090
inc	-4091
isto	-4092
zana	-4093
▁bap	-4094
▁soz	-4095
unión	-4096
▁alaz	-4097
▁nucl	-4098
▁tipos	-4099
chectos	-4100
▁modern	-4101
▁eslavos	-4102
olochicos	-4103
▁economica	-4104
grupo	-4105
ombres	-4106
llo	-4107
▁ebro	-4108
▁escul	-4109
▁nombr	-4110
▁pilar	-4111
▁fiesta	-4112
▁comunicación	-4113
arán	-4114
▁era	-4115
empor	-4116
▁vila	-4117
tamién	-4118
▁cabal	-4119
▁maced	-4120
entación	-4121
▁partici	-4122
▁temperatura	-4123
fol	-4124
way	-4125
▁pom	-4126
▁tim	-4127
▁marc	-4128
▁tron	-4129
cturas	-4130
▁mascul	-4131
▁xiloca	-4132
tí	-4133
heba	-4134
▁rob	-4135
▁zel	-4136
aínsa	-4137
etnam	-4138
▁fris	-4139
▁islam	-4140
exercito	-4141
▁enerchía	-4142
▁siguients	-4143
▁federación	-4144
fal	-4145
bach	-4146
▁guión	-4147
▁rusos	-4148
▁arabes	-4149
▁choven	-4150
▁contina	-4151
▁vicente	-4152
▁dinamarca	-4153
▁prencipalment	-4154
lic	-4155
▁ke	-4156
sent	-4157
▁pic	-4158
▁inte	-4159
istros	-4160
▁griega	-4161
0,	-4162
acos	-4163
▁dipl	-4164
▁vecin	-4165
▁nuclios	-4166
eto	-4167
ois	-4168
inch	-4169
uper	-4170
entos	-4171
uesto	-4172
itación	-4173
▁croacia	-4174
▁servicio	-4175
▁despoblato	-4176
▁mosc	-4177
▁tién	-4178
anueva	-4179
intors	-4180
▁cadag	-4181
▁podría	-4182
tentri	-4183
▁sinyal	-4184
▁conquer	-4185
▁eixemplos	-4186
heim	-4187
encio	-4188
▁pilo	-4189
▁semana	-4190
▁comercio	-4191
▁republic	-4192
crip	-4193
▁mom	-4194
▁corn	-4195
▁repob	-4196
▁nuevas	-4197
▁sinyor	-4198
▁numeros	-4199
▁pirenen	-4200
▁produce	-4201
▁carretera	-4202
ambre	-4203
ticos	-4204
▁reta	-4205
▁vista	-4206
espital	-4207
▁chicotz	-4208
ère	-4209
▁it	-4210
enza	-4211
▁aflu	-4212
▁asia	-4213
▁repleg	-4214
